[Lang]

FONT=Tahoma
Name=Spanish

[Translate]
" 10 min"=" 10min"
" 1min"=" 1min"
" 2min"=" 2min"
" 30min"=" 30min"
" 5 min"=" 5min"
" ACD "="ACD "
" Abc"="Abc"
" Conference "="Conferencia "
" s"="s"
"(Empty)"="(Vacío)"
"12 Hour"="12 horas"
"120s"="120s"
"15s"="15s"
"1800s"="1800s"
"24 Hour"="24 horas"
"300s"="300s"
"30s"="30s"
"600s"="600s"
"60s"="60s"
"802.1x Mode"="Modo 802.1x"
"802.1x"="802.1x"
"ACD Login"="Inicio sesión ACD"
"ACD State"="Estado ACD"
"ACD Status"="Estado ACD"
"ACD Trace"="Traza ACD"	   
"ACD"="ACD"
"ALERT"="ALERTA"
"AM"="AM"
"Account 1"="Cuenta 1"
"Account 10"="Cuenta 10"
"Account 11"="Cuenta 11"
"Account 12"="Cuenta 12"
"Account 13"="Cuenta 13"
"Account 14"="Cuenta 14"
"Account 15"="Cuenta 15"
"Account 16"="Cuenta 16"
"Account 2"="Cuenta 2"
"Account 3"="Cuenta 3"
"Account 4"="Cuenta 4"
"Account 5"="Cuenta 5"
"Account 6"="Cuenta 6"
"Account 7"="Cuenta 7"
"Account 8"="Cuenta 8"
"Account 9"="Cuenta 9"
"Account ID"="ID de cuenta"	   
"Account Not Usable!"="Cuenta no utilizable!"
"Account Status"="Estado de cuenta"	   
"Account can't be empty!"="Cuenta no puede estar vacía!"
"Account"="Cuenta"
"AccountDisplayName"="Nombre de cuenta a mostrar"
"AccountID"="ID de cuenta"
"AccountUserName"="Nombre de usuario de cuenta"
"Accounts"="Cuentas:"
"Activation"="Activación"
"Active Level"="Nivel activo"
"Adapter has added, scanning the bluetooth devices right now?"="Adaptador se ha añadido, escanear dispositivos Bluetooth?"
"Adapter has removed out"="Adaptador se ha eliminado"
"Add Blacklist"="Añadir lista negra"	   
"Add Contact"="Añadir contacto"
"Add Group SoftKey"="Añadir softkey de grupo"
"Add Group"="Agregar grupo"
"Add Number"="Agregar número"
"Add Personal"="Agregar personal"
"Add To Blacklist"="Agregar a lista negra"	   
"Add To Personal"="Añadir a personal"
"Add selected To Personal?"="Añadir seleccionado al personal?"
"Add to Contact"="Añadir a contacto"
"Add to Contacts"="Añadir a contactos"
"Add"="Agregar"
"Address"="Dirección"	   
"Advanced Setting"="Ajustes avanzados"
"After Ring Times"="Tiempo de espera"
"Alert Click To Dial Calls"="Aviso marcación desde web"
"Alert Group paging Calls"="needn't to translate"
"All Buddies"="Todos los contactos"
"All Calllog"="Todos los registros"
"All Calls"="Todas las llamadas"
"All Contact"="Todos los contactos"
"All Contacts"="Todos los contactos"
"All Lines"="Todas las líneas"
"All Off"="Todo desactivado"
"All On"="Todo activado"
"All keys"="Todas las teclas"	   
"Allow Remote Control"="Permitir control remoto"	   
"Always Forward"="Desviar siempre"
"Always Off"="Siempre apagado"
"Always On"="Siempre activo"	   
"Always forward to"="Desviar siempre a"

"Always"="Sempre"
"Anonymity Disallowed"="Anonimato no permitido"
"Anonymous Call"="Llamada anónima"	   
"Anonymous Code"="Código anónimo"
"Anonymous Reject"="Rechazo anónimo"
"Anonymous Rejection"="Rechazar Anónimo"
"Anonymous"="Anonimo"
"Answer"="Contestar"	   
"Anywhere"="En culaquier sitio"
"Apr"="Abr"
"Are you sure to set a blank password?"="Quiere establecer la contraseña en blanco?"
"Args Error!"="Error args!"
"Aug"="Ago"
"Auto Answer"="Auto Respuesta"	   
"Auto Provision to"="Auto provisionar a"
"Auto Provision"="Auto provisión"	   
"Auto Redial"="Auto marcación"	   
"Auto Redial?"="Rellamada automática?"
"Auto provision now?"="Auto provisionar ahora?"
"Auto"="Automático"
"Auto-login"="Inicio sesión automático"	   
"AutoBLFList is on\n manually configing is forbidden!"="Lista AutoBLF no configurable manualmente!"   
"AutoConnect"="Conexión automática"
"AutoFavorite is on, manually configing is forbidden!"="Autofavorito está habilitado, prohibido config manual!"
"AutoP Authority"="Autoridad AutoP"	   
"AutoP to"="AutoP a "
"AutoProvision"="Auto provisión"
"Automatic"="Automático"
"Automatic"="Automático"
"Avail"="Disponible"
"Available"="Disponible"
"Away"="Ausente"
"BLF List"="Lista BLF"
"BLF"="BLF"
"BST Directory"="Directorio BST"
"Back Light"="Luz de fondo"
"Back"="Atrás"
"BackSpace"="Retroceso"
"Backlight Active Level"="Nivel luz de fondo activo"
"Backlight Inactive Level"="Nivel luz de fondo inactivo"
"Backlight Level"="Nivel de luz de fondo"
"Backlight Time"="Tiempo de luz de fondo"	   
"Backlight"="Luz de fondo"
"Bad Request"="Error de solicitud"
"Barge In"="Barge In"	   
"Basic Setting"="Ajustes básicos"
"Betransferred"="Ser transferido"
"Blacklist is full!"="Lista llena!"
"Blacklist"="Lista Negra"	   
"Block"="Bloquear"	   
"Bluetooth"="Bluetooth"
"Both"="Ambos"
"BridgeID"="ID de Puente"	   
"Buddies"="Contactos"
"Business Hours"="Horas de trabajo"
"Busy Forward"="Desvío si ocupado"
"Busy Here"="Ocupado"
"Busy"="Ocupado"
"CC Name"="Nombre CC"
"CC UID"="UID CC"
"CC"="CC"
"CDP Interval"="Intervalo CDP"
"CDP Option"="Opción CDP"
"CDP Status"="Estado CDP"
"CDP interval should be 1-3600!"="Intervalo CDP debe ser 1-3600!"
"CDP should"="CDP debe"
"CDP"="CDP"
"Cable Disconnect"="Cable desconectado"
"Call Center"="Centro de llamadas"
"Call Completion"="Finalización de llamada"	   
"Call Control"="Control de llamada"	   
"Call Fail"="Error de llamada"
"Call Feature"="Funciones de llamada"
"Call Finish"="Finalizar"
"Call Forward"="Transferencia de Llamada"
"Call Info"="Info de llamada"
"Call Information "="Info de llamada"	   
"Call Information"="Información de llamada"
"Call Off Code"="Off code de llamada"
"Call On Code"="On code de llamada"
"Call Park"="Aparcar llamadas"
"Call Pickup"="Capturar llamada"
"Call Pull"="Extraer llamada"
"Call Return"="Devolver llamada"
"Call Waiting"="Llamada en espera"
"Call off code is invalid!"="Off Code no válido!"
"Call on code is invalid!"="On Code no válido!"
"CallLog"="Registro de llamadas"
"CallPull"="Extraer llamada"	   
"CallReturn_Idle"=" Devolución llamada_inactivo"	   
"Callee Anonymous"="Destinatario anónimo"
"Calling"="Llamando"	   
"Calllog Directories"="Directorios de registro de llamadas"
"Calls Longest"="Llamadas más largas"	   
"Calls for Pickup"="Llamadas para capturar"	   
"Can not compress pictures!"="No se pueden comprimir imágenes!"
"Cancel"="Cancelar"
"Change PIN"="Cambiar PIN"
"Change Password"="Cambiar contraseña"
"Checking MAC"="Comprobando MAC"
"Chinese_S"="简体中文"
"Chinese_T"="簡體中文"
"Clear account config \n\n please wait..."="Borrando configuración, espere por favor..."
"Clear all account config?"="Borrar toda la config?"
"Clear all records?"="Borrar todos los registros?"
"Clear this group messages?"="Borrar mensajes del grupo?"
"Clear"="Limpiar"
"Common is invalid!"="Común es inválido!"
"Common"="Común"
"CommonRingTone"="Tono de timbre común"
"Company"="Empresa"
"Compress error !"="Error al comprimir!"
"Conference "="Conferencia"
"Conference Manage"="Gestión de conferencia"
"Conference with"="Conferencia con"
"Conference"="Conferencia "
"Config Updating"="Actualizando configuración!"
"Config Updating..."="Actualizando configuración..."
"Configuration Reset"="Resetear configuración"
"Configuration Updating !"="Actualizando configuración!"	   
"Confirm PIN mismatch!"="PIN no coincide!"	   
"Confirm PIN"="Confirmar PIN"
"Confirm PWD"="Confirmar contraseña"
"Confirm Password"="Confirmar contraseña"
"Confirm password mismatch!"="Contraseñas no coinciden!"
"Confirm password must be the same with the new password!"="Contraseña confirmada tiene que ser el mismo que nueva contraseña!"
"Connect Fail!"="Error de conexión!"
"Connect failed."="Error de conexión."
"Connect"="Conectar"
"Connecting.."="Conectando..."
"Contact Details"="Detalles del contacto"
"Contact exist!"="El contacto ya existe!"
"Contact is not black!"="No es un contacto de L. Negra!"
"Contact is not local!"="No es un contacto local!"
"Contact is syncing!"="Sincronizando contactos!"
"Contact list is full!"="Lista de contactos llena!"
"Contact name already existed!"="Nombre de contacto ya existe!"
"Contact not existed!"="Contacto no existe!"
"ContactName existed!"="Nombre de contacto existe"
"Contrast Level"="Nivel de contraste"
"Contrast"="Contraste"
"Copy to All Lines?"="Copiar a todas las líneas?"	   
"Current PIN is incorrect!"="PIN actual incorrecto!"
"Current PIN is incorrect."="PIN actual incorrecto."
"Current PIN"="PIN Actual"	   
"Current Password"="Contraseña actual"
"Current Time"="Hora actual"	   
"Custom DND"="Personalizar DND"	   
"Custom Forward"="Personalizar desvío"	   
"CustomContact"="Personalizar contacto"
"DD MMM YYYY"="DD MMM AAAA"	   
"DD-MMM-YY"="DD-MMM-AA"	   
"DD/MM/YYYY"="DD/MM/AAAA"	   
"DHCP IP Client"="Cliente DHCP"	   
"DHCP IPv6 Client"="Cliente DHCP IPv6"	   
"DHCP Server"="Servidor DHCP:"	   
"DHCP Time"="Hora DHCP"	   
"DHCP VLAN"="DHCP VLAN"
"DHCP"="DHCP"
"DHCPOption"="Opción DHCP"
"DND Account"="Cuenta DND"	   
"DND Enable"="Activar DND"
"DND"="DND"
"DP01 Setting"="Ajustes DP01"
"DP02 Setting"="Ajustes DP02"
"DPickup"="Captura directa"
"DSS Keys"="Teclas DSS"
"DTMF"="DTMF"
"Data invalid!"="Datos no válidos!"
"Date Format"="Formato de fecha"	   
"Date"="Fecha"
"Daylight Saving"="Horario de verano"	   
"Dec"="Dic"	   
"Default Account"="Cuenta por defecto:"
"Default"="Por defecto"
"Del All"="Borrar todo"
"DelAll"="Borrar todo"
"Delete All Group?"="Borrar todos los grupos?"
"Delete All Items?"="Borrar todos los elementos?"
"Delete All groups?"="Borrar todos los grupos?"
"Delete All"="Borrar todo"	   
"Delete Default Setting?"="Borrar configuración por defecto?"
"Delete Failed!"="Error al borrar!"
"Delete Failed"="Error al borrar"	   
"Delete Message?"="Borrar mensaje?"
"Delete Selected Group?"="Borrar grupo seleccionado?"
"Delete Selected Item?"="Borrar elemento seleccionado?"
"Delete all contacts?"="Borrar todos los contactos?"
"Delete all item?"="Eliminar todos los elementos?"
"Delete all locations?"="Borrar todas las ubicaciones?"
"Delete all message?"="Borrar todos los mensajes?"
"Delete all numbers"="Eliminar todos los números"
"Delete all numbers?"="Eliminar todos los números"
"Delete all paging group?"="Borrar grupos de megafonía?"
"Delete all the call records?"="Borrar todos los registros de llamada?"
"Delete default...\n\nPlease Wait !"="Borrando por defecto...\n\n Espere por favor!"
"Delete failed."="Error al borrar."
"Delete location?"="Eliminar ubicación?"
"Delete number?"="Eliminar número?"	   
"Delete numbers"="Eliminar números"
"Delete paging group failed!"="Error al borrar grupos de megafonía!"
"Delete selected contact?"="Borrar contacto seleccionado?"
"Delete selected group?"="Borrar grupo seleccionado?"
"Delete selected paging group?"="Borrar grupo seleccionado?"
"Delete selected wallpaper?"="Borrar fondo de pantalla?"
"Delete seleted item?"="Borrar elemento seleccionado?"
"Delete successed"="Borrado satisfactorio"
"Delete the selected message?"="Borrar el mensaje seleccionado?"
"Delete the selected records?"="Borrar los registros seleccionados?"
"Delete this message?"="Borrar este mensaje?"
"Delete"="Borrar"
"DeleteAll"="Borrar todo"
"Deleting. Please wait..."="Eliminando. Espere por favor..."
"Deleting..."="Eliminando"	   
"Department"="Departamento"
"Detail"="Detalles"	   
"Determined to restore the factory settings?"="Desea restaurar los valores por defecto?"
"Device Cert"="Certificado del teléfono"
"Device Name"="Nombre de dispositivo"
"Device name can't be empty!"="Nombre de dispositivo no puede estar vacío!"
"Dial"="Marcar"
"Dialed Calls"="Llamadas realizadas"
"Dialed"="Macados"
"Dialing"="Marcando"
"Direct IP Line"="Línea IP directa"	   
"DirectPickup_Idle"="Captura directa inactiva"
"Directories"="Directorios"
"Directory"="Directorio"
"Directory_Idle"="Directorio inactiva"	   
"Disable"="Deshabilitar"	   
"Disabled"="Deshabilitado"
"Disconnect Failed."="Error de desconexión."
"Disconnect"="Desconectar"
"Disconnecting.."="Desconectando..."
"DispCode"=" CódigoDisp"	   
"Display Name"="Nombre para mostrar"	   
"Display name is invalid!"="Nombre para mostrar no válido!"
"Display"="Display"
"DisplayName can't be empty!"="Nombre para mostrar no puede estar vacío"
"DisplayName can't contain \ < > \ \\ \' \""="Nombre para mostrar no puede contener \ < > \ \\ \' \""
"Disposition Code"="Código de disposición"
"Do Not Disturb"="No molestar"
"Do you want to discard your change?"="Quiere descartar los cambios?"
"Does not exist anywhere"="No existe en ningún lado"
"Dot"="Punto"
"Draftbox"="Borradores"	   
"Duplicate IPv4"="Duplicar IPv4"
"Duplicate IPv6"="Duplicar IPv6"	   
"Duration"="Duración"
"E-Common"="E-Común"	   
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EHS ERROR!"="ERROR EHS!"	   
"EXP-%d ERROR!"="EXP-%d ERROR!"
"Edit Location"="Editar ubicación"	   
"Edit My Device Information"="Editar info de mi dispositivo"
"Edit Number"="Editar número"	   
"Edit Paging Address"="Editar dirección de megafonía"
"Edit"="Editar"
"Email"="Email"
"Emergency Call"="Llamada de emergencia"
"Emergency Escalation"="Escalada de emergencia"	   
"Emergency"="Emergencia"
"Empty"="Vacío"	   
"Enable Diversion Inhibitor"="Activar bloqueo diversión"
"Enable this Location"="Habilitar esta ubicación"
"Enable"="Habilitar"
"Enabled"="Habilitado"
"End Call"="Finalizar llamada"
"End IP should be larger than Start IP!"="IP final debe ser mayor que IP de inicio!"
"End IP"="IP final"
"English"="Inglés"	   
"Enter Filter Conditions"="Introduzca condiciones de filtro"
"Enter Password"="Introduzca contraseña"
"Enter code"="Ingresar código"
"Enter number"="Ingresar número"
"Enter"="Introduzca"	   
"Enterprise"="Empresa"	   
"Exit"="Salir"
"Exit_Disposition_Code"="Código de disposición de salida"
"Expansion module"="Módulo de expansión"
"Extension is invalid!"="Extensión inválida!"
"Extension"="Extensión"
"FWD International"="Desvío internacional"	   
"FWD"="Desvío"	   
"Factory Installed"="Config de fábrica"
"Fail to alloc memory!"="Error de memoria"
"Fail to download remote phonebook!"="Error al descargar agenda remota!"
"Fail to download this remote phonebook!"="Error al descargar esta agenda remota！"
"Fail!"="Fail!"
"Failed to connect \nto server!"="Error al conectarse con el servidor!"
"Failed to connect to server!"="Error al conectarse con el servidor!"
"Failed to modify password!"="Error al modificar la contraseña!"
"Failed!"="Error！"
"Failed. Please retry..."="Error. Por favor intente de nuevo…"	   
"Family number is invalid!"="Número de familia inválido!"
"Family"="Familia"
"Far Mute"="Silencio lejano"
"Favorite"="Favorito"
"Favourite"="Favorito"
"Features"="Funciones"	   
"Feb"="Feb"
"File Not Exist!"="Archivo no existe"	   
"File do not exist !"="El archivo no existe!"
"File is too large !"="El archivo es demasiado grande!"	   
"File layout error !"="Error de diseño de archivos!"	   
"Firmware Update..."="Actualizando firmware"
"Firmware updating"="Actualizando firmware"
"Firmware"="Firmware:"
"First Name"="Nombre"	   
"Fixed"="Arreglado"
"Float"="Float"
"Forbidden Number"="Número no permitido"
"Forbidden"="Prohibido"	   
"Format"="Formato"
"Forward Not Reachable"="Destino no alcanzable"
"Forward Option"="Opción desvío"

"Forward to is invalid!"="Desvío inválido!"
"Forward to"="Desviar a"
"Forward"="Desvío"
"Forwarded Calls"="Llamadas desviadas"
"Forwarded"="Desviado"
"French"="Français"
"Fri"="Vie"	   
"Friday"="Viernes"
"Friend"="Amigos"
"From"="De:"
"From_FWD"="Desvío de"
"From_Num"="Número de"	   
"Full Reset"="Resetear todo"
"Fun Key"="Fun Key"
"Function key"="Tecla de función"	   
"G-Common"="G-Común"	   
"GPark"="AparcarG"	   
"GPickup"="CapturaG"
"Gateway is invalid!"="Puerta de enlace inválida!"
"Gateway"="Puerta de enlace"	   
"General"="General"
"German"="Deutsch"
"Group Listening"="Grupo de escucha"
"Group Manager"="Administrador de grupo"
"Group Name can't be 'contacts'"="Nombre de grupo no pueden ser 'Contactos'"	   
"Group Name"="Nombre de grupo"
"Group Night Forwarding"="Desviando grupo noche"
"Group Park"="Aparcar grupo"	   
"Group Pick Up"="Captura en grupo"
"Group already exist!"="El grupo ya existe!"	   
"Group isn't exist!"="Grupo no existe!"
"Group list is full!"="Lista de grupo llena!"
"Group name already existed!"="Nombre de grupo ya existe!"
"Group name can't be empty!"="Nombre de grupo no puede estar vacío!"
"Group name is invalid!"="Nombre de grupo inválido!"
"Group not existed!"="El grupo no existe!"
"Group"="Grupo"
"Guest Login"="Inicio sesión invitado"	   
"GuestIn"="Guest In"
"GuestOut"="Guest Out"
"HD"="HD"
"Hang Up"="Colgar"
"Hardware"="Hardware:"
"Hebrew_IME"="Hebrew_IME"
"Held"="Retenido"
"Hide Number"="Ocultar número"
"Hide Number:"="Ocultar número:"	   
"History Record"="Historial grabado"
"History Setting"="Configuración de historial"	   
"History Type"="Tipo historial"
"History"="Historial"	   
"History_Idle"="Historial inactivo"	   
"Hold"="Retener"	   
"Holiday Schedule"="Calendario de vacaciones"
"Hot Desking"="Hot desking"	   
"Hot Line"="Hot line"
"Hot Number"="Hot number"
"HotLine Delay"="Retardo hotline"
"Hoteling"="Hoteling"
"Hotline delay should be 0 ~ 10"="Retardo de hotline debe ser 0-10"	   
"Hotline"="Hotline"
"Http Port"="Puerto HTTP"
"Http Status"="Estado HTTP"
"Http port "="HTTP port "
"Http port should be 1-65535!"="El puerto HTTP debe ser 1 - 65535!"
"Http"="HTTP"
"Https Port"="Puerto HTTPs"
"Https Status"="Estado HTTPS"
"Https port should be 1-65535!"="El puerto HTTPS debe ser 1 - 65535!"
"Https"="HTTPS"
"IP Address"="IPv4"
"IP Conflict"="Conflicto de IP"
"IP Conflicted"="Conflicto IP"
"IP Mode"="Modo IP"
"IP address has been used!"="La IP se ha usado ya!"
"IP address is invalid!"="Dirección IP inválida!"
"IP conflict"="Conflicto de IP"
"IP"="IP"
"IPAddress Mode"="Modo IP"
"IPV4 Status"="Estado IPv4"
"IPV4 WAN Port"="Puerto WAN IPv4"
"IPV6 Status"="Estado IPv6"
"IPV6 WAN Port"="Puerto WAN IPv6"
"IPV6"="IPv6"
"IPv4 & IPv6"="IPv4 & IPv6"
"IPv4 Default Gateway"="Puerta de enlace predeterminada IPv4"	   
"IPv4 Gateway"="Puerta de enlace IPv4"
"IPv4 IP"="IPv4 IP"
"IPv4 Pri DNS"="IPv4 DNS pri"	   
"IPv4 Pri.DNS"="IPv4 Pri.DNS"
"IPv4 Sec DNS"="IPv4 DNS sec"	   
"IPv4 Sec.DNS"="IPv4 Sec.DNS"
"IPv4 Status"="Estado IPv4"
"IPv4 Subnet Mask"="Máscara de subred IPV4"	   
"IPv4 Subnet mask is invalid!"="Máscara de subred IPv4 no válido!"
"IPv4 WAN Port"="Puerto WAN IPv4"
"IPv4 WAN Type"="Tipo de WAN IPv4"
"IPv4"="IPv4"
"IPv6 Address"="Dirección IPv6"
"IPv6 Default Gateway"="Puerta de enlace predeterminada IPv6"	   
"IPv6 IP Prefix"="Prefijo IP IPv6"
"IPv6 IP"="IP IPv6"
"IPv6 Pri DNS"="DNS pri IPv6"	   
"IPv6 Pri.DNS"="IPv6 Pri.DNS"
"IPv6 Prifix"="Prefijo IPv6"
"IPv6 Sec DNS"="DNS sec IPv6"	   
"IPv6 Sec.DNS"="IPv6 Sec.DNS"
"IPv6 Status"="Estado IPv6"
"IPv6 WAN Port"="Puerto WAN IPv6"
"IPv6 WAN Type"="Tipo de WAN IPv6"
"IPv6"="IPv6"
"Identity is invalid!"="Identidad no válida!"
"Identity"="Identidad"
"Ignore"="Ignorar"
"Image is too large !"="Imagen demasiado grande!"	   
"Image load error !"="Error al cargar la Imagen!"	   
"Image loading. Please wait !"="Cargando imagen. Espere por favor!"
"Import configuration...\n\nPlease do not power off !"="Importando config...\n\n Por favor no apague!"
"Inactive Level"="Nivel inactivo"
"Inbox"="Buzón de entrada"	   
"Incoming call"="Llamada entrante"	   
"Incorrect user or password!"="Usuario o contraseña incorrecta!"
"Inexistence"="No existe"	   
"Info"="Info"
"Information is not complete!"="Info incompleta!"
"Initial ACD State"="Estado ACD inicial"
"Initial State"="Estado inicial"	   
"Input contains invalid character like ''\\\""="Entrada contiene caracteres inválidos como ''\\\""
"Input contains invalid character like '<>'\\\""="Entrada contiene caracteres inválidos como '<>'\\\""
"Input your web access password!"="Introduzca su contraseña de acceso web!"
"Intercom Allow"="Permitir intercom"	   
"Intercom Barge"="Irrupción de intercom"	   
"Intercom Mute"="Silenciar intercom"	   
"Intercom Tone"="Tono de intercom"
"Intercom"="Intercom"
"Interval"="Intervalo"
"Invalid Account!"="Cuenta no válida!"	   
"Invalid Account"="Cuenta inválida"
"Invalid BridgeID!"="ID de puente inválido!"
"Invalid Call Park Number!"="Número inválido para aparcar llamada!"
"Invalid Custom Number!"="Número personalizado inválio!"
"Invalid DHCP End IP Address!"="Dirección DHCP IP final no válida!"	   
"Invalid DHCP Option!"="Opción DHCP inválida!"
"Invalid DHCP Start IP Address!"="Dirección DHCP IP inicial no válida!"
"Invalid DTMF value!"="Valor DTMF inválido!"
"Invalid Date Format!"="Formato de fecha inválido!"
"Invalid Default Gateway!"="Puerta de enlace inválida!"
"Invalid IP Address!"="Dirección IP no válida!"
"Invalid Intercom Number!"="Número de intercom inválido!"
"Invalid Number!"="Número no válido!"	   
"Invalid Number"="Número no válido"	   
"Invalid PPPoE User!"="Usuario PPPoE inválido!"
"Invalid Paging Value!"="Valor de megafonía inválido!"
"Invalid Prefix Value!"="Valor de prefijo inválido!"
"Invalid Primary DNS!"="DNS primario inválido!"
"Invalid Secondary DNS!"="DNS secundario inválido!"
"Invalid Server!"="Sevidor inválido!"
"Invalid Subnet Mask!"="Máscara de subred no válida!"
"Invalid Time Format!"="Formato de hora inválido!"
"Invalid URI !"="URI no válido!"	   
"Invalid URL URL!"="URL inválida!"
"Invalid US Date Format!"="Formato de fecha US inválido!"
"Invalid US Time Format!"="Formato de hora US inválido!"
"Invalid User ID!"="ID de usuario inválido!"
"Invalid Value < or >"="Valor no válido"	   
"Invalid Value!"="Valor inválido!"
"Invalid Value"="Valor inválido!"
"Invalid Voice Recorder Number!"="Número inválido!"
"Invalid VoiceMail Value"="Valor de buzón de voz inválido"
"Invalid WAN type"="Tipo WAN inválido"
"Invalid Xml Browser Value!"="Valor de explorador XML inválido!"
"Invalid group id!"="ID de grupo inválida!"
"Invalid"="Inválido"
"Invite request no response"="Solicitud sin respuesta"
"Italian"="Italiano"
"Item 1"="Elemento 1"
"Item 2"="Elemento 2"
"Item 3"="Elemento 3"
"Item 4"="Elemento 4"
"Item 5"="Elemento 5"
"Item 6"="Elemento 6"
"Items out of limit !"="Elementos fuera del límite!"	   
"Jan"="Ene"	   
"Jitter"="Jitter"
"JitterBufferMax"="JitterBufferMax"
"Jul"="Jul"
"Jun"="Jun"
"KEY"="Tecla "	   
"Key #"="Tecla #"
"Key *"="Tecla *"
"Key As Send"="Tecla Enviar"
"Key Event"="Tecla de evento"	   
"Key Guard"="Bloqueo del teclado"
"Key Tone"="Tono de teclas"	   
"Key Type"="Tipo de tecla"	   
"Key as send"="Tecla enviar"
"Keypad Lock"="Bloquear teclado"	   
"Keypad locked."="Teclado bloqueado"
"KeypadLock_Idle"="Bloqueo de teclado inactivo"	   
"Keypress Sound"="Sonido de teclas"
"Korean_IME"="IME_Coreano"
"LAN IP"="Dirección IP LAN:"
"LAN Mask"="Máscara LAN"
"LAN Type"="Tipo de LAN"
"LDAP Search"="Búsqueda LDAP"
"LDAP"="LDAP"
"LLDP Packet Interval should be 1-3600!"="Intervalo de paquete LLDP debe ser 1-3600!"
"LLDP Status"="Estado LLDP"
"LLDP Vlan"="VLAN LLDP"
"LLDP"="LLDP"
"Label is invalid!"="Etiqueta inválida!"
"Label"="Etiqueta:"
"Language initializing. Please wait..."="Iniciando idioma. Espere por favor…"
"Language"="Idioma"
"Last Name"="Apellido"	   
"Ldap Disabled"="LDAP deshabilitado"
"Line 1"="Línea 1"
"Line 10"="Línea 10"
"Line 11"="Línea 11"
"Line 12"="Línea 12"
"Line 13"="Línea 13"
"Line 14"="Línea 14"
"Line 15"="Línea 15"
"Line 16"="Línea 16"
"Line 2"="Línea 2"
"Line 3"="Línea 3"
"Line 4"="Línea 4"
"Line 5"="Línea 5"
"Line 6"="Línea 6"
"Line 7"="Línea 7"
"Line 8"="Línea 8"
"Line 9"="Línea 9"
"Line Key 1"="Tecla de línea 1"	   
"Line Key 10"="Tecla de línea 10"
"Line Key 11"="Tecla de línea 11"
"Line Key 12"="Tecla de línea 12"
"Line Key 13"="Tecla de línea 13"
"Line Key 14"="Tecla de línea 14"
"Line Key 15"="Tecla de línea 15"
"Line Key 16"="Tecla de línea 16"
"Line Key 17"="Tecla de línea 17"
"Line Key 18"="Tecla de línea 18"
"Line Key 19"="Tecla de línea 19"
"Line Key 2"="Tecla de línea 2"	   
"Line Key 20"="Tecla de línea 20"
"Line Key 21"="Tecla de línea 21"
"Line Key 22"="Tecla de línea 22"
"Line Key 23"="Tecla de línea 23"
"Line Key 24"="Tecla de línea 24"
"Line Key 25"="Tecla de línea 25"
"Line Key 26"="Tecla de línea 26"
"Line Key 27"="Tecla de línea 27"
"Line Key 3"="Tecla de línea 3"	   
"Line Key 4"="Tecla de línea 4"	   
"Line Key 5"="Tecla de línea 5"	   
"Line Key 6"="Tecla de línea 6"	   
"Line Key 7"="Tecla de línea 7"
"Line Key 8"="Tecla de línea 8"
"Line Key 9"="Tecla de línea 9"
"Line Select"="Selección de Línea"
"Line"="Línea"
"Line:"="Línea:"
"List"="Lista"
"Load Failed!"="Error al cargar!"
"Load Failed"="Error al cargar"	   
"Load failed."="Error al cargar."
"Loading Please wait..."="Cargando, espere por favor..."
"Loading error !"="Error de carga!"	   
"Loading image..."="Cargando imagen ..."	   
"Loading, please wait..."="Cargando, espere por favor..."
"Loading. Please wait..."="Cargando. Espere por favor..."
"Local Anonymous Rejection"="Rechazo anónimo local"
"Local Anonymous"="Anónimo local"
"Local CallLog"="Registro local"
"Local Codec"="Códec local"
"Local Contacts"="Contactos locales"
"Local Directory"="Directorio local"	   
"Local Group"="Grupo local"
"Local History"="Historial local"
"Local User"="Usuario local"
"LocalMenu_Idle"="Menú local inactivo"
"Local_Idle"="Local inactivo"
"Locations"="Ubicaciones"
"Lock Enable"="Habilitar bloqueo"
"Lock Time Out"="Tiempo de bloqueo agotado"
"Lock Time Should be less than 3600!"="Tiempo de bloqueo debe ser menos de 3600!"
"Lock type"="Tipo de bloqueo"
"Lock"="Bloquear"
"Locked."="Bloqueado."
"Logging failed!"="Error al iniciar sesión!"
"Logging in fialed !"="Error en el inicio de sesión!"
"Logging in"="Iniciando sesión"
"Logging in, Please Wait..."="Iniciando sesión, espere por favor..."
"Login As"="Iniciar sesión como"
"Login Failed."="Error al iniciar sesión"
"Login"="Inicio de sesión"
"Login..."="Iniciando…"
"Logout Failed."="Error al cerrar sesión."
"Logout"="Cerrar sesión"
"Low"="Bajo"
"MAC Address"="Dirección MAC"	   
"MAC oriented is invalid!"="Orientado a MAC no válido"
"MAC"="MAC:"
"MAC-Oriented"="Orientado a MAC"
"MASK"="Máscara"
"MD5 Password"="Contraseña MD5"	   
"MM/DD/YY"="MM/DD/AA"
"MOS-CQ"="MOS-CQ"
"MOS-LQ"="MOS-LQ"
"Mail"="Correo"
"Main Menu"="Menú principal"
"Manage"="Administrar"
"Manual Setting"="Configuración manual"	   
"Manual"="Manual"
"Mar"="Mar"
"May"="May"
"Meet-me Conference"="Conferencia Meet-me"
"Meet-me"="Meet-me"
"Memory Full"="Memoria llena"	   
"Menu key"="Tecla de menú"
"Menu"="Menú"
"Message"="Mensaje"
"Missed Calllog"="Registro de llamadas perdidas"
"Missed Calls"="Llamadas perdidas"
"Missed"="Perdidas"
"Mobile number is invalid!"="Número de móvil inválido!"
"Mobile"="Móvil:"
"Mobility Phone Number"="Número teléfono móvil"
"Mobility"="Mobilidad"
"Model"="Modelo"
"Mon"="Lun"	   
"Monday"="Lunes"
"More..."="Más..."
"Move Down"="Bajar"
"Move To Blacklist"="Mover a lista negra"
"Move To Contact"="Mover a contactos"
"Move Up"="Subir"
"Move selected to Blacklist?"="Mover seleccionado a lista negra?"
"Move selected to Contacts?"="Mover seleccionado a contactos?"
"Move selected to blacklist ?"="Mover seleccionados a lista negra?"
"Move selected to contactlist ?"="Mover seleccionados a agenda?"
"Move the contacts success"="Contactos movidos satisfactoriamente"
"Move to Contacts"="Mover a contactos"
"Move to blacklist success"="Movido a lista negra satisfactoriamente"
"Moving contact..."="Moviendo contactos.."
"Mute"="Silenciar"
"My Status"="Mi estado"
"N/A"="N/D"
"NAT Status"="Estado NAT"
"NAT"="NAT"
"NAT"="NAT"
"NTP Server1"="Servidor NTP1:"
"NTP Server2"="Servidor NTP2:"
"NTP server1 is invalid!"="Servidor NTP1 inválido!"
"NTP server2 is invalid!"="Servidor NTP2 inválido!"
"Name Unknown"="Nombre desconocido"	   
"Name can not be empty!"="Nombre no puede estar vacío!"
"Name cannot be empty."="Nombre no puede estar vacío."
"Name is invalid!"="Nombre inválido!"
"Name"="Nombre"
"Name"="Nombre"
"Need Update MAC"="Actualice la MAC"	   
"Need a Number"="Número necesario!"
"Net unavailable !"="Red no disponible!"	   
"Netherlands"="Países Bajos"
"Network CallLog"="Registro de red"	   
"Network Checking..."="Verificación de red..."
"Network Directories"="Directorios de red"	   
"Network Directory"="Directorio de red"	   
"Network Favorite"="Red favorita"
"Network Favorites"="Red favorita"
"Network Group"="Grupo de red"
"Network PhoneBook"="Agenda de red"
"Network Unavailable"="Red no disponible."
"Network Unavailable."="Red no disponible."
"Network changed. Rebooting"="Red cambiada. Reiniciando"
"Network configuration has changed, shall become effective after the restart?"="La configuración de red ha cambiado, se hará efectiva después de reiniciar"
"Network"="Red"
"NetworkCallLog_Idle"="Registro de llamadas de red inactivo"	   
"NetworkCalllogGroup_Idle"="Registro de llamadas de grupo de red inactivo"
"NetworkDirectoryGroup_Idle"="Grupo de directorio de red inactivo"
"NetworkDirectoryMenu_Idle"="Menú de directorio de red inactivo"
"NetworkFavorites"="Red favorita"
"New Call"="Nueva llamada"
"New Location"="Nueva ubicación"	   
"New Message"="Nuevo mensaje"
"New Missed Call(s)"="Nueva(s) llamada(s) perdida(s)"
"New PIN"="Nuevo PIN"
"New PWD"="Nueva contraseña"	   
"New Password"="Nueva contraseña"
"New Text Message"="Nuevo mensaje de texto"
"New Voice Mail"="Nuevo mensaje de voz"	   
"New Voice Mail(s)" =  "Nuevo(s) mensaje(s) de voz"	
"New password is invalid!"="Contraseña nueva inválida!"
"New password is similar to username, are you sure to set it?"="Nombre y contraseña son iguales, quiere establecerlos?"
"New password is too simple, are you sure to set it?"="Contraseña muy sencilla, quiere establecer?"
"NewCall"="Nueva llamada"
"NewSMS_Idle"="Nuevo SMS inactivo "
"Next"="Siguiente"	   
"NextSpace"="Siguiente espacio"
"No Account!"="Sin cuenta!"
"No Account"="Sin cuenta"
"No Answer Forward"="Desvío si no contesta"
"No Answer"="Sin respuesta"
"No Available Account"="Cuenta no disponible"	   
"No Bluetooth Adapter Found."="Adaptador de Bluetooth no encontrado."
"No Callee"="Ningún destinatario"
"No EXP"="No EXP"
"No Item"="Sin elementos"
"No Service"="Sin servicio"
"No contact!"="Ningún contacto!"
"No found bluetooth adapter."="Adaptador de Bluetooth no encontrado."
"No submit url !"="No enviar URL!"	   
"No."="No."
"Node"="Nodo"
"None"="Ninguno"
"Not Acceptable Here"="No aceptable"
"Not Emergency Number!"="Ningún número de emergencia!"
"Not Found"="No encontrado"
"Not Installed"="No instalado"	   
"Note"="Nota"	   
"Nov"="Nov"
"Number Invalid"="Número no válido."	   
"Number already exists!"="El Número ya existe!"
"Number already exists."="Número ya existe."
"Number can not be empty!"="Number can not be empty!"
"Number can't be empty!"="Número no puede estar vacío!"
"Number exists"="Número ya existe"
"Number is invalid!"="Número inválido!"
"Number"="Número"
"Number1"="Número1"
"Number2"="Número2"
"OK"="OK"
"Obtaining IP Address"="Obteniendo dirección IP"	   
"Obtaining Status..."="Obteniendo estado..."	   
"Oct"="Oct"
"Off Code could not be empty when On Code is set!"="OffCode no puede estar vacío si OnCode está completado!"
"Off Code"="Off Code"	   
"Off code can't be empty!"="OffCode no puede estar vacío!"
"Off code is invalid!"="Off Code no válido!"
"Off"="Apagado"
"Office Number"="Número de oficina"
"Office number is invalid!"="Número de oficina no válido!"
"Office"="Oficina"
"Offline"="Offline"
"Old Number"="Número antiguo"	   
"Old PWD"="Contraseña anterior"
"On Code"="On Code"	   
"On code is invalid!"="On Code no válido!"
"On"="Encendido"
"Only 4 level menu supported!"="Sólo menú 4 niveles soportado!"
"Option"="Opción"	   
"Other Number"="Otro número"	   
"Other"="Otro"
"Others"="Otros"
"Outbound Alternate Number Invalid"="Número alternativo Outbound no válido"	   
"Outbound Alternate Phone Number"="Nombre alternativo Outbound"
"Outbound Proxy"="Proxy Outbound:"
"Outbound Status"="Estado de Outbound:"	   
"Outbound proxy is invalid!"="Proxy Outbound inválido!"
"Outbox"="Buzón de salida"	   
"Overwrite the original contact?"="Sobrescribir el contacto?"	   
"PC Port"="Puerto PC"
"PEAP-MSCHAPV2"="PEAP-MSCHAPV2"
"PIN/ID"="PIN/ID"
"PINs don't match!"="PINs no coinciden!"
"PM"="PM"
"PPPoE IP Client"="Cliente IP PPPoE"	   
"PPPoE PWD"="Contraseña PPPoE:"
"PPPoE Password is invalid!"="Contraseña PPPoE inválido!"
"PPPoE User"="Usuario PPPoE:"
"PPPoE"="PPPoE"
"PPPoEUser is invalid!"="Usuario PPPoE inválido!"
"Packet Interval"="Intervalo de paquetes"
"Packets lost"="Paquetes perdidos"
"Paging List"="Lista megafonía"
"Paging failed!"="Error de megafonía!"
"Paging"="Megafonía"	   
"Paging_softkey"="Softkey de megafonía"
"Paired Bluetooth Device"="Dispositivo Bluetooth emparejado"
"Park Failed"="Error al aparcar"	   
"Park to"="Aparcar en"
"Park"="Aparcar"	   
"Parked"=" Aparcada"	   
"Password can't be empty"="Contraseña no puede estar vacía"	   
"Password is invalid!"="Contraseña inválida!"
"Password is wrong!"="Contraseña incorrecta!"
"Password"="Contraseña"
"Personal"="Personal"
"Phone Lock"="Bloqueo teléfono"
"Phone Number"="Número de teléfono"	   
"Phone Numbers"="Números de teléfono"	   
"Phone Setting"="Ajustes del teléfono"
"Phone To Ring"="Hacer sonar teléfono"
"Phone Unlock PIN"="PIN desbloqueo teléfono"	   
"Phone number is empty!"="Número de teléfono está vacío!"
"Phone"="Teléfono"
"PhoneBook Name"="Nombre de agenda"	   
"Photo Custom"="Personalizar foto"
"Photo"="Foto"
"Pick Up"="Capturar"
"Pickup"="Capturar"
"Pickup_Idle"="Captura_inactiva"
"Placed Calllog"="Registro de llamadas realizadas"
"Placed Calls"="Llamadas realizadas"
"Play Tone"="Reproducir tono"	   
"Please Enter Filter Conditions"="Introduzca condiciones de filtro"
"Please Enter PIN"="Introduzca PIN"
"Please Enter Unlock PIN"="Introduzca PIN de desbloqueo"	   
"Please Wait!"="Espere por favor!"
"Please Wait"="Espere por favor"
"Please enter your SIP Credential Password!"="Introduzca su contraseña SIP por favor!"
"Please logout account first!"="Por favor cierre la sesión primero!"
"Please selected contact!"="Por favor seleccione el contacto!"
"Please upload VPN config file firstly!"="Por favor cargue el fichero de config VPN!"
"Polish"="Polski"
"Port should be 1-65535!"="Puerto debe ser 1-165535!"
"Port"="Puerto"
"Portuguese"="Português"
"Prefix"="Prefijo"
"Prefix:"="Prefijo:"
"Prefix_Idle"="Prefijo"
"Previous"="Anterior"
"Pri.DNS is invalid!"="DNS primario inválido!"
"Pri.DNS"="DNS primario"
"PriHold"="Retención privada"	   
"Priority is invalid!"="Prioridad inválida!"
"Priority should be 0-7!"="La prioridad debe estar entre 0 y 7!"
"Priority"="Prioridad"
"Private Hold"="Retención privada"	   
"Product ID"="ID de producto"	   
"Product Name"="Nombre de producto"	   
"Provision now?"="Provisionar ahora?"
"Public Hold"="Retención pública"
"Querying. Please wait..."="Consultando. Espere por favor..."
"Queue Status"="Estado de cola"
"Queue"="Cola"
"RTP Status"="Estado RTP"
"Reboot the phone?"="Reiniciar el teléfono?"
"Reboot"="Reiniciar"
"Reboot?"="Reiniciar?"
"Rebooting"="Reiniciando"
"Rebooting...\n\nPlease Wait !"="Reiniciando... Espere por favor!"	   
"Recall"="Rellamar"	   
"Received Calllog"="Registro de llamadas recibidas"
"Received Calls"="Llamadas recibidas"
"Recieved"="Recibidas"
"Record"="Grabar"	   
"Redial Interval is invalid!"="Intervalo de rellamada inválido!"
"Redial Interval"="Intervalo de rellamada"
"Redial Time is invalid!"="Hora de rellamada inválida!"
"Redial Time"="Tiempo de rellamada"
"Redial Times"="Intentos de rellamada"	   
"Redial"="Rellamar"	   
"Redialing"="Remarcando"	   
"Redirct Updating Failed"="Error de redireccionamiento!"
"Redirect"="Redireccionar"	   
"Redirector"="Redirector"
"Refresh"="Actualizar"
"Refreshing.."="Actualizando..."
"Register Failed"="Error de registro"
"Register Name"="Nombre de registro:"
"Register fail"="Error de registro"	   
"Register name is invalid!"="Nombre de registro inválido!"
"Registered"="Registrado"
"Registering"="Registrando"
"Reject Off Code"="Rechazar Off Code"
"Reject On Code"="Rechazar On Code"
"Reject off code can't be empty!"="Off code de rechazo no puede estar vacío!"
"Reject off code is invalid!"="Off code de rechazo inválido!"
"Reject on code is invalid!"="On code de rechazo inválido!"
"Reject"="Rechazar"
"Remote Codec"="Códec remoto"
"Remote Contacts"="Contactos remotos"
"Remote DIR"="Directorio remoto"
"Remote Office"="Oficina remota..."	   
"Remote Office:"="Oficina remota:"
"Remote Phone Book"="Agenda remota"	   
"Remote Phonebook"="Agenda remota"
"Remote User"="Usuario remoto"	   
"Remove"="Eliminar"	   
"Reply"="Responder"	   
"Require Answer Confirmation"="Requiere confirmación de respuesta"
"Reset Local Configuration"="Resetear configuración local"
"Reset Option"="Opción de reseteo"
"Reset To Factory Setting?"="Restaurar valores por defecto?"
"Reset to Factory"="Restaurar valores por defecto"
"Reset to factory?"="Restaurar valores por defecto?"
"Reset&Reboot"="Resetear y reiniciar"
"Reseting,Please wait..."="Restaurando... Espere por favor..."
"Resetting to factory, please wait..."="Restaurando valores de fábrica, espere por favor..."
"Resume"="Reanudar"	   
"Retrieve Failed"="Error de recuperación"
"Retrieve Failed."="Error de recuperación"	   
"Retrieve Park"="Recuperar llamada aparcada"   
"Retrieve"="Recuperar"
"RetrievePark"="Recuperar llamada"
"Ring Tones"="Tonos de llamada"
"Ring"="Tono"
"Ringing"="Llamando"
"Router"="Router"
"Russian"="Россия"
"SCA Active"="SCA activo"	   
"SCA Alerting"="Alerta SCA"	   
"SCA Bridge Active"="Activar SCA puente"	   
"SCA Bridge Held"="SCA puente retenido"	   
"SCA Held Private"="SCA Privado retenido"	   
"SCA Held"="SCA retenido"	   
"SCA Unknown"="SCA desconocido"	   
"SD Card"="Tarjeta SD"
"SD-Card"="Tarjeta-SD"
"SIP Password"="Contraseña SIP"
"SIP Phone"="Teléfono SIP"
"SIP Register name"="Nombre de registro SIP"
"SIP Server1"="Servidor SIP 1"
"SIP Server2"="Servidor SIP 2"
"SIP User name"="Nombre de usuario SIP"
"SIP XSI Authentication failed!"="Error de autenticación SIP XSI"
"SIP credential password!"="Contraseña credenciales SIP!"
"SIP server1 is invalid!"="Servidor SIP 1 inválido!"
"SIP server2 is invalid!"="Servidor SIP 2 inválido!"
"SMS"="SMS"
"SNTP Setting"="Ajustes SNTP"
"SNTP"="SNTP"
"STUN Port"="Puerto STUN"
"STUN Server is Invalid!"="Servidor STUN inválido!"
"STUN Server port is Invalid!"="Puerto de servidor STUN inválido!"
"STUN Server"="Servidor STUN"
"STUN Status"="Estado STUN:"
"STUN"="STUN"
"Sat"="Sáb"	   
"Saturday"="Sábado"
"Save Config Failed, Please Retry!"="Error al guardar la configuración, intente otra vez!"
"Save Failed!"="Error al guardar!"
"Save Failed"="Error al guardar"	   
"Save file..."="Guardar fichero..."
"Save file..."="Guardar fichero..."
"Save"="Guardar"
"Saved!"="Guardado!"
"Saving Configuration..."="Guardando configuración..."
"Saving config file!"="Guardando archivo de config"
"Saving. Please wait..."="Guardando. Espere por favor..."	   
"Saving..."="Guardando..."
"Scan Bluetooth Device"="Escanear dispositivo Bluetooth"
"Scan Failed."="Error al escanear."
"Scan"="Escanear"
"Scaning..."="Escaneando..."
"Search Result"="Resultado de búsqueda"	   
"Search"="Buscar"
"Search:"="Buscar:"
"Searching, please wait..."="Buscando, espere por favor..."
"Sec.DNS"="DNS secundario"
"Select Account"="Seleccionar cuenta"	   
"Select"="Seleccionar"	   
"Send Anonymous Code"="Enviar código anónimo"
"Send Anonymous Rejection Code"="Enviar código anónimo de rechazo"
"Send Anonymous"="Código anónimo"
"Send Message"="Enviar mensaje"	   
"Send"="Enviar"
"Send_BUTTON"="Tecla de envío"
"Sending Message..."="Enviando mensaje..."
"Sending Provision Requests"="Enviando solicitud de provisión..."
"Sending Provision Requests..."="Enviando solicitud de provisión..."
"Sentbox"="Enviados"
"Sep"="Sep"
"Server Status"="Estado servidor"
"Server URL invalid!"="URL de servidor no válido!"	   
"Server URL"="Servidor URL"
"Server is invalid!"="Servidor no válido!"
"Server"="Servidor"
"Set AES Key"="Programar tecla AES"	   
"Set Hot Desking"="Programar Hot Desking"
"Set Password"="Ajustar la contraseña"	   
"Set Voice Mail"="Ajustar mensaje de voz"	   
"Set failed!"="Error de ajuste!"
"Set failly!"="Error de ajuste!"
"Share Line"="Compartir línea"
"Share line unavailable"="Compartir línea no disponible"	   
"Shared Calls"="Llamadas compartidas"	   
"SignIn"="Entrar"	   
"SignOut"="Salir"	   
"Silence"="Silencio"
"Simultaneous Ring Personal"="Tono simultáneo personal"	   
"SingIn"="Entrar"
"SingOut"="Cerrar sesión"
"Sorry,Only 1000 contacts are allowed!"="Sólo 1000 contactos están permitidos!"
"Sorry,Only 30 Blacklists are allowed!"="Sólo 30 listas negras permitidas!"
"Sorry,only 50 groups are allowed!"="Sólo 50 grupos están permitidos!"
"Sound"="Sonido"
"Spanish"="Español"
"Speed Dial"="Marcación rápida"	   
"SpeedDial_Idle"="Marcación rápida inactiva"	   
"Split"="Dividir"	   
"Start IP"="IP de inicio"	   
"Start Time"="Hora de inicio"
"Static DNS"="DNS estático"
"Static IP Client"="Cliente IP estático"	   
"Static IP"="IP estática"
"Status"="Estado"
"Stop Time"="Hora de fin"
"Submit"="Entregar"
"Subnet Mask"="Máscara de subred"	   
"Subnet mask is invalid!"="Máscara de subred inválida!"
"Success Saved!"="Guardado satisfactorio!"
"Success!"="Realizado!"
"Sun"="Dom"	   
"Sunday"="Domingo"
"Swap"="Cambiar"
"Switch Account Down"="Cambiar la cuenta abajo"
"Switch Account Up"="Cambiar la cuenta arriba"
"Switch"="Cambiar"
"SwitchAccountDown_Idle"="Cambiar cuenta inactiva"	   
"SwitchAccountUp_Idle"="Cambiar cuenta inactiva"	   
"SwitchAccount_Idle"="Cambiar cuenta inactiva"
"System Wallpaper Cannot be Deleted!!"="Fondo de pantalla del sistema no se puede borrar!!"
"System default account"="Cuenta por defecto"
"Talk From"="Hablar de"
"Talking"="Hablando"
"Target can't be empty!"="Destino no puede estar vacío!"
"Target cannot be empty!"="Destino no puede estar vacío!"
"Temporarily Unavailable"="Temporalmente no disponible"
"Temporarily not available"="Temporalmente no disponible"
"Text Message"="Mensaje de texto"	   
"The audio codecs is different, can't set up a conference!"="Codecs de audio diferentes, no se puede establecer la conferencia!"
"The old PIN"="PIN anterior"
"The old password is incorrect!"="Contraseña anterior incorrecta!"
"The old password is wrong!"="Contraseña anterior incorrecta!"
"The old pwd"="Contraseña anterior"
"Thu"="Jue"	   
"Thursday"="Jueves"	   
"Time & Date Format"="Formato fecha y hora"

"Time & Date"="Fecha y hora"
"Time Format"="Formato de hora"
"Time Out"="Tiempo agotado"
"Time Zone"="Zona horaria"
"Time"="Hora"
"Time:"="Hora"
"To navigate the menu, please use the arrow keys below!"="Para navegar por el menú, use las teclas de flecha!"
"To"="Para"	   
"To:"="Para:"
"Today"="Hoy"
"Too hight of resolution!"="Resolución muy alta!"
"Trace"="Traza"
"Transfer Failed"="Error de transferencia"
"Transfer to"="Transferir a"
"Transfer"="Transferir"	   
"Transferred"="Transferido"
"Transferring"="Transfiriendo"
"Tue"="Mar"
"Tuesday"="Martes"
"Turkey"="Türk?e"
"Turkish"="Türkçe"
"Type"="Tipo"
"UC Favorite"="UC favorito"
"URL Can't be empty!"="URL no puede estar vacía!"
"URL Record"="Registro URL"	   
"URL is empty"="URL está vacío"	   
"URL is empty"="URL está vacío"	   
"URL is invalid!"="URL inválida!"
"URL"="URL"
"USB-Disk"="USB-Disk"
"UnMute"="Des-silenciar"
"Unavail Reason"="Razón no disp"
"Unavail"="No disp."
"Unavailable Reason Code"="Código de razón no disponible"
"Unavailable"="No disponible"
"Undefined Error!"="Error no definido!"
"Unknown Error !"="Error desconocido!"
"Unknown Line"="Línea desconocida"	   
"Unknown Uri scheme"="Esquema de URI desconocido"
"Unknown"="Desconocido"
"Unkown Reason"="Razón desconocida"
"Unlock PIN"="PIN de desbloqueo"
"UnlockPIN"="PIN desbloqueo"
"Unregistered"="No registrado"
"Unregistering"="Desregistrando"
"Unvail"="No disp."
"Update Finish !"="Actualizado!"
"Update Skipped"="Actualización saltada!"
"Update configuration...\n\nPlease do not power off !"="Actualizando configuración. \n\n No apague el teléfono"
"Update finish"="Actualización finalizada"
"Update now?"="Actualizar ahora?"	   
"Update"="Actualizar"	   
"Update, ok or cancel?"="Actualizar, ok o cancelar?"
"Updating,please wait..."="Actualizando, espere por favor..."
"Use BroadWorks-based Call Control"="Utilizar control de llamadas Broadworks"
"Use Host"="Usar host"
"User Host"="Host usuario"
"User Host:"="Host usuario:"
"User ID"="ID de usuario"
"User Name"="Nombre de usuario"
"User Type"="Tipo de usuario"
"User mode changed!"="Modo de usuario cambiado!"
"User name is invalid!"="Nombre de usuario inválido!"
"User"="Usuario"	   
"UserID Can't be Empty!"="ID de usuario no puede estar vacío!"	   
"UserMode "="Modo usuario"
"Userdata Reset"="Resetear datos del usuario"
"VID Number"="Número VID:"
"VID nubmer is invalid!"="Número VID inválido!"
"VID number should be 1-4094!"="Número VID debe ser 1-4094!"
"VLAN Status"="Estado VLAN"	   
"VLAN unsupported in PPPoE!"="VLAN no soportada en PPPoE!"
"VLAN"="VLAN"
"VPN Active"="VPN activa"	   
"VPN can't be on \n\n when file do not exist!"="Imposible activar VPN sin archivo!"	   
"VPN"="VPN"
"Value is invalid!"="Valor inválido!"
"Value"="Valor"
"Via"="Vía"
"View Voice Mail"="Ver mensajes de voz"	   
"View"="Ver"
"Voice Mail"="Mensaje de voz"	   
"Voice Number is invalid!"="Número mensaje de voz no válido!"
"WAN IP"="IP WAN"	   
"WAN MASK"="Máscara WAN"	   
"WAN Port VLAN"="Puerto WAN VLAN"
"WAN Port"="Puerto WAN"
"WAN Type"="Tipo de WAN"
"WWW DD MMM"="SSS DD MMM"	   
"WWW MMM DD"="SSS MMM DD"	   
"Wait Time"="Tiempo de espera"	   
"Wait for"="Esperar para"	   
"Wallpaper"="Fondo de pantalla"
"Warning"="Aviso"
"Web Server"="Servidor web"
"Web access password is wrong!"="Contraseña acceso web errónea!"
"Wed"="Miér"	   
"Wednesday"="Miércoles"
"Welcome"="Bienvenido"	   
"Wrap up"="Envolver"	   

"Wrap-up"="Envolver"
"Wrong user name or password!"="Usuario o contraseña errónea!"
"XML Browser"="Navegador XML"
"XML Group"="Grupo XML"
"XML PhoneBook"="Agenda XML"
"XMLMenu_Idle"="Menú XML inactivo"	   
"XML_Idle"="XML"
"XSI access password is wrong !"="Contraseña acceso XSI incorrecta!"
"XSI information is incomplete!"="Información XSI incompleta!"
"XSI is empty"="XSI está vacío"	   
"YYYY-MM-DD"="AAAA-MM-DD"	   
"Yesterday"="Ayer"
"Your account unauthorized."="Su cuenta no está autorizada."	   
"Zero SP Touch"="Zero Touch"
"Zero Touch"="Zero Touch"
"Zero-sp-touch"="Zero-sp-touch"
"admin"="Admin"
"anonymous"="anónimo"
"anywhere"="En cualquier sitio"
"auth error"="Error autent"
"black list full"="Lista negra llena"	   
"callee Anonymous"="Destinatario anónimo"
"contact full"="Contacto está lleno"
"default"="Por defecto"
"empty"="Empty"
"exist!"="existe!"
"float"="needn't to translate"
"g722 codec is not avaliable in four ways conference!"="Códec g722 no disponible en conferencia de cuatro vías!"
"has been used!"="Ya utilizado!"
"ldap"="LDAP"
"line"="Línea"
"lock"="Bloquear"
"mail"="mail"
"new"="Nuevo"
"old"="Antiguo"
"q'ing"="Q'ing"
"server error"="Error de servidor"
"srtp is not avaliable in four ways conference!"="SRTP no disponible en conferencia de cuatro vías!"
"user"="usuario"
"var"="var"
"Call Center"="Call Center"
"Lock Time Should be less than 3600!"="Lock time should be less than 3600!"
"Local Anonymous Rejection"="Anony Rejection"
"Switch Account Down"="Switch Account Down"
"Switch Account Up"="Switch Account Up"
"Config Updating"="Configuration updating"
"Config Updating..."="Configuration Updating..."
"Placed Calls"="Placed Calls"
"STUN"="STUN"
"STUN Server port is Invalid!"="STUN server port is invalid!"
"SIP Register name"="SIP Register Name"
"Import configuration...\n\nPlease do not power off !"="Import configuration...\n\nPlease do not power off !"
"Del All"="Del All"
"PagingList_Idle"="Lista megafonía inactiva"
"Day"="Día"
"Year"="Año"
"Outbound Proxy1"="Outbound Proxy1"
"Outbound Proxy2"="Outbound Proxy2"
"Proxy Fallback Interval" = "Proxy Fallback Interval"
"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"
"Bridge ID"="Bridge ID"
"Reset local configurations?" = "Reset local configurations?"
"S2S Unavail" = "Away"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "S2S Avail"


"BLF Group" = "BLF Group"
"Conf" = "Conf"
"YYYY-MM-DD" ="YYYY-MM-DD"
"YY-MM-DD" ="YY-MM-DD"
"YYYY/MM/DD" ="YYYY/MM/DD"
"MM DD WWW" ="MM DD WWW"
"MM DD WW"="MM DD WW"
"YYYY MM DD"="YYYY MM DD"
"Diagnostics"="Diagnostics"
"Balance"="Balance"
"Getting balance failed!"="Getting balance failed!"
"Getting balance failed!"="Getting balance failed!"
"Web Timer should be 0-120!"="Web Timer should be 0-120!"
"May"="May"
"May"="May"
"Unrecognized USB"="Unrecognized USB"
"Ping"="Ping"
"Ping Error"="Ping Error"
"Ping IP or URL"="Ping IP or URL"
"Stop"="Stop"
"Start"="Start"
"Web Timer "="Web Timer "
"should be 0-120!"="should be 0-120!"
"Trace Route"="Trace Route"
"Trace Route Error"="Trace Route Error"
"Trace Route IP or URL"="Trace Route IP or URL"
"Dsskey Wallpaper"="Dsskey Wallpaper"
" s"=" s"
"Need to change passwd!"="Need to change passwd!"


"Menu Locked"="Menu Locked"
"Connecting"="Connecting"
"Registering Please Wait!"="Registering Please Wait!"
"Register Successfully!"="Register Successfully!"
"Register Fail!"="Register Fail!"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"Connection timeout \n please try again!"="Connection timeout \n please try again!"
"StartREC"="StartREC"
"StopREC"="StopREC"
"PauseREC"="PauseREC"
"ResumeREC"="ResumeREC"
"Record Failed"="Record Failed"
"Failed to record call"="Failed to record call"
"Failed to pause recording"="Failed to pause recording"
"Failed to resume recording"="Failed to resume recording"
"Failed to stop recording"="Failed to stop recording"
"Previous Operation in Process."="Previous Operation in Process."

"FlexSeat Login"="FlexSeat Login"
"FlexSeat"="FlexSeat"
"FlexSeat Logout, Please Waiting..."="FlexSeat Logout, Please Waiting..."
"Updating Configuration..."="Updating Configuration..."
"Update Complete"="Update Complete"

"Call Recording"="Call Recording"
"Record Mode"="Record Mode"
"Pause/Resume Notify"="Pause/Resume Notify"
"Start/Stop Notify"="Start/Stop Notify"
"Record VM"="Record VM"
"Record Warning Tone"="Record Warning Tone"
"Warning Interval(s)"="Warning Interval(s)"

"Warrning Tone Interval must be >= 10 and <= 1800"="Warrning Tone Interval must be >= 10 and <= 1800"
"Never"="Never"
"Always"="Always"
"Always with Pause/Resume"="Always with Pause/Resume"
"On Demand"="Always with Pause/Resume"
"On Demand with User Initiated Start"="On Demand with User Initiated Start"

"Executive-Assistant"="Executive-Assistant"
"Executive"="Executive"
"Assistant"="Assistant"

"Allow assistant opt in/out of Pool"="Allow assistant opt in/out of Pool"
"Call Filtering"="Call Filtering"
"Call Screening"="Call Screening"
"Call Altering"="Call Alerting"
"View Assistant List"="View Assistant List"
"View Executive List"="View Executive List"
"Assistant Common Settings"="Assistant Common Settings"
"Executive Common Settings"="Executive Common Settings"
"Generally Settings"="Generally Settings"

"Call Filtering Switch"="Call Filtering Switch"
"Call Filtering Mode"="Call Filtering Mode"
"Filter Type"="Filter Type"

"Call Screening Switch"="Call Screening Switch"
"Alter Type"="Alter Type"
"Alert Broadworks Mobility Location"="Alert Broadworks Mobility Location"
"Alert Broadworks Anywhere Location"="Alert Broadworks Anywhere Location"
"Alert SCA Location"="Alert SCA Location"

"Alert Mode"="Alert Mode"
"Advance to Next Assistant After"="Advance to Next Assistant After"
"Alerting Calling Line ID Name"="Alerting CLID Name"
"Alerting Calling Line ID Number"="Alerting CLID Number"
"Alerting Custom Calling Line ID Name"="Alerting Custom CLID Name"
"Unicode Alerting Custom Calling Line ID Name"="Unicode Alerting Custom CLID Name"
"Alerting Custom Calling Line ID Number"="Alerting Custom CLID Number"
"Call Push Recall After"="Call Push Recall After"
"Rollover After Waiting"="Rollover After Waiting(s)"
"Rollover Action"="Rollover Action"
"Forward to Phone Number/SIP-URI"="Forward to Phone Number/SIP-URI"

"Divert"="Divert"
"Divert to Phone Number/SIP-URI"="Divert to Phone Number/SIP-URI"
"Range of value is illegal"="Range of value is illegal"
"Opt In"="Opt In"
"Opt Out"="Opt Out"
"Not allow opt in/out"="Not allow opt in/out"

"Call Push"="Call Push"
"Call Initiation"="Call Initiation"
"Silent Monitor"="Silent Monitor"
"Select Exuecutive Number"="Select Exuecutive Number"
"Push Failed"="Push Failed"
"Nothing Changed!"="Nothing Changed!"
"Cancel Select Executive"="Cancel Select Executive"

"Simple"="Simple"
"Simple"="Simple"
"All Income Calls"="All Calls"
"All Internal Calls"="All Internal Calls"
"All External Calls"="All External Calls"
"Silent"="Silent"
"Ring Splash"="Ring Splash"
"Simultaneous"="Simultaneous"
"Sequential"="Sequential"

"Executive"="Executive"
"Originator"="Originator"
"Executive-Originator"="Executive-Originator"
"Originator-Executive"="Originator-Executive"
"Custom"="Custom"

"Voice Messaging"="Voice Messaging"
"Forward"="Forward"
"No Answer Processing"="No Answer Processing"

"Login Timer"="Login Timer"
"Activity Timer"="Activity Timer"
"Max Timer" ="Max Timer"
"Call Back"="Call Back"
"Initial Call Back?"="Initial Call Back?"

"January"="January"
"February"="February"
"March"="March"
"April"="April"
"May"="May"
"June"="June"
"July"="July"
"August"="August"
"September"="September"
"October"="October"
"Noveber"="Noveber"
"December"="December"

"The feature activated !"="The feature activated !"

"The feature could not be activated !"="The feature could not be activated !"


"RPS Open"="RPS Open"
"RPS Close"="RPS Close"

"KeyBoard Test"="KeyBoard Test"

"Start REC"="Start REC"
"Stop REC"="Stop REC"
"Pause REC"="Pause REC"
"Resume REC"="Resume REC"
"Play"="Play"
"Playing"="Playing"
"Pause"="Pause"
"Clear"="Clear"
"used"="used"
"Fast Forward"="Fast Forward"
"Fast Rewind"="Fast Rewind"

"Record file saved"="Record file saved"
"USB Inserted"="USB Inserted"
"USB Removed"="USB Removed"
"No USB Inserted"="No USB Inserted"
"Delete Focus Record ?"="Delete Focus Record ?"
"Clear All Record ?"="Clear All Record ?"
"USB Record"="USB"
"Browse Recordings"="Browse Audio"
"Storage Media Properties"="Storage Space"
"Available Recording Time"="Available Recording Time"
"Space is not enough"="Space is not enough"
"Recording not allow play any record!"="Recording not allow play any record!"
"Please insert a USB drive!"="Please insert a USB device!"
"Play Record"="Play Record"
"File Name"="File Name"
"File Size"="File Size"
"Stopped"="Stopped"
"Finished"="Finished"

"Complete the Wizard!\nNetwork changed, Rebooting Now..."="Complete the Wizard!\nNetwork changed, Rebooting Now..."
"Complete the Wizard!\n\nInitializing...Please Wait"="Complete the Wizard!\n\nInitializing...Please Wait"
"Wizard"="Wizard"

"Finish"="Finish"
"Available Recording Time is less than 1 hour"="Available Recording Time is less than 1 hour"
"Space is not enough\nRecord file saved"="Space is not enough\nRecord file saved"

"Skip"="Skip"

"Un-Park"="Un-Park"

"S2S AcdLoginOut"="S2S AcdLoginOut"


"Total"="Total"
"Used"="Used"
"Free"="Free"
"used"="used"
"free"="free"
"Available Audio Record"="Available Audio Record"

"USB device has been connected successfully!"="USB device connected successfully!"
"USB device is removed!"="USB device has been moved!"
"Reading File..."="Reading File..."
"Deleting File..."="Deleting File..."

"Stopped"="Stopped"
"Finished"="Finished"
"Delete this audio?"="Delete this audio?"


"Location"="Location"

"DSS Keys"="DSS Keys"

"AutoLine is on\n manually configing is forbidden!"="AutoLine is on\n manually configing is forbidden!"


"No result!"="No result!"

"Prompt can't be empty"="Prompt can't be empty"
"EDK Prompt"="EDK Prompt"
"Custom Key"="Custom Key"

"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"

"Advice of Charge"="Advice of Charge"

"Do you want to save the message or discard it?"="Do you want to save the message or discard it?"

"VoiceMail List"="VoiceMail List"
"VoiceMail DownLoading, Please Wait..."="Voice Mail downloading, please Wait..."
"Mark as new"="Mark as new"
"Mark as heard"="Mark as heard"
"Call Back"="Call Back"
"Mark All as new"="Mark All as new"
"Mark All as heard"="Mark All as heard"
"Read"="Read"
"UnRead"="UnRead"
"Media Type"="Media Type"
"Voice"="Voice"
"Video"="Video"
"Voice Mail Playing"="Voice Mail Playing"
"Voice Mail Pause"="Voice Mail Pause"
"Voice Mail Finished"="Voice Mail Finished"
"This voice mail is too large,please call voice  mail to retrive it!"="Voice Mail too large,please call voice  mail to retrive it!"
"video message cannot be played on the phone!"="video message cannot be played on the phone!"
"Delete this voice mail?"="Delete this voice mail?"

"XML Info"="XML Info"
"Phonebook"="Phonebook"
"The URL is empty!"="The URL is empty!"
"Phonebook"="Phonebook"
"Sync failed"="Sync failed"
"Unable to add to contacts!" ="Unable to add to contacts!" 
"Unable to add to blacklist!"="Unable to add to blacklist!"

"Show Less"="Hide"
"Show More"="More"
"Receive"="Receive"
"Call Voice Mail"="Call Voice Mail"

"Next Mail"="Next Mail"
"Pre Mail"="Pre Mail"

"Incorrect username or password!"="Incorrect username or password!"
"Speader mode disabled"="Speaker mode disabled!"
"Handset mode disabled"="Handset mode disabled!"
"Headset mode disabled"="Headset mode disabled!"

"Clear local.cfg settings?"="Clear local.cfg settings?"
"Clear web.cfg settings"="Clear web.cfg settings?"
"Clear non-static settings?"="Clear non-static settings?"
"Clear all static.* settings?"="Clear all static.* settings?"
"Reset local...\n\nPlease Wait !"="Reset Local...\n\nPlease Wait !"
"Reset Web...\n\nPlease Wait !"="Reset Web...\n\nPlease Wait !"
"Reset Non static...\n\nPlease Wait !"="Reset Non Static...\n\nPlease Wait !"
"Reset static...\n\nPlease Wait !"="Reset Static...\n\nPlease Wait !"
"Invalid Custom Key Command"="Invalid Custom Key Command"
"Reset Config"="Reset Config"
"Reset local settings"="Reset local settings"
"Reset web settings"="Reset web settings"
"Reset non-static settings"="Reset non-static settings"
"Reset static settings"="Reset static settings"
"Reset Userdata"="Reset Userdata"
"Reset Configuration"="Reset Configuration"
"Success Saved!"="Success Saved!"
"Connecting"="Connecting"
"No find wifi adapter!"="No find Wi-Fi adapter!"
"Open fail"="Open fail"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"WPS has opened, please connect in "="WPS has opened, please connect in "
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Please input below PIN code on your Wi-Fi router and then press OK to start connecting: "
"s"="s"
"Remain time "="Remain time "
" to connect"=" to connect"
"Wifi switch is closed, open it or not?"="Wi-Fi switch is closed, open it or not?"
" success"=" success"
" fail"=" fail"
"Wifi_Password"="Wi-Fi Password"
"Connected"="Connected"
"Operator fail"="Operator fail"
"Choose a way of WPS connection"="Choose a way of WPS connection"
"Storage list is full, please delete old one if wanting to add in"="Storage list is full, please delete old one if wanting to add in"
"WPS-PIN"="WPS-PIN"
"WPS"="WPS"
"WEP"="WEP"
"WPA-PSK"="WPA-PSK"
"WPA2-PSK"="WPA2-PSK"
"TKIP"="TKIP"
"AES"="AES"

"Storage Network"="Storage Network"
"Wireless Status"="Wireless Status"
"Add Network"="Add Network"
"Edit Network"="Edit Network"
"Network Details"="Network Details"
"Security Mode"="Security Mode"
"Profile Name"="Profile Name"
"SSID"="SSID"
"Cipher Type"="Cipher Type"
"WPA Shared Key"="WPA Shared Key"
"Wireless Status"="Wireless Status"
"Signal Strength"="Signal Strength"
"Channel"="Channel"
"AP Mac Address"="AP Mac Address"
"Encryption Type"="Encryption Type"
"Transmit Rate"="Transmit Rate"
"Frequency"="Frequency"
"Qos"="Qos"
"Wifi"="Wi-Fi"
"PIN"="PIN"
"Scanning available network"="Scanning available network"
"The storage network"="The storage network"
"available networks:"="available networks:"
"available networks(Connected with"="available networks(Connected with"	
"Save Failed! The same profile name or SSID exist"="Save Failed! The same profile name or SSID exist"
"Wifi adapter has removed out"="Wi-Fi adapter has been removed"
"Wifi adapter has added, scanning the wifi devices right now?"="Wi-Fi adapter has been added, scanning the available wireless network right now?"
"Connecting.."="Connecting.."
"S2S Unavail" = "Away"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "S2S Avail"

"Security Classification"="Security Classification"
"Unclassified"="Unclassified"
"[Assigned]"="[Assigned]"
"Security"="Security"
"GuestLock"="GuestLock"
"Unlock"="Unlock"
"Unlock Pin incorrect"="Unlock Pin incorrect"
"Do you want to logout?"="Do you want to logout?"
"Guest Unlock"="Guest Unlock"
"Connect Mobile"="Connect Mobile"
"Mobile Contacts"="Mobile Contacts"
"Idle Record"="Idle Record"
"IdleRecord"="IdleRecord"
"Available Wireless Device"="Available Wireless Network"
"Connect to:"="Connect to:"
"Passkey:"="Passkey:"
"Screensaver"="Screensaver"
"Backlight"="Backlight"
"Never"="Never"
"Reset user data&user cfg...\n\nPlease Wait !"="Reset user data&user cfg...\n\nPlease Wait !"
"Reset user data & user config"="Reset user data & user config"
"Channel"="Channel"
"Paging Channel should be 0-30!"="Paging Channel should be 0-30!"
"Sync failed"="Sync failed"
"Open Door"="Open Door"
"Auto Answer Time"="Auto Answer Time"
"Forward Selective"="Forward Selective"
"Active"="Active"
"Forward To"="Forward To"
"Play Ring"="Play Ring"
"Storage is not enough, recorded file is saved."="Storage is not enough, recorded file is saved."
"Emergency Call Only"="Emergency call only"
"Remaining Time"="Remaining Time"
"USB device connection failure!"="USB device connection failure!"
"extension_number"="Extension Number"
"work_phone"="Work Phone"
"Work_Phone"="Work Phone"
"First_Name"="First Name"
"Last_Name"="Last Name"
"Clear all userdata & local config?"="Clear all userdata & local config?"
"Reset userdata & local config"="Reset userdata & local config"
"Wait Time"="Wait Time"
"TKIP AES"="TKIP AES"
"TKIP+AES"="TKIP AES"
